<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Katholische &ouml;ffentliche B&uuml;cherei Hl. Dreieinigkeit Bilfingen</title>
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/style.css">
    <link rel="import" href="fragments/navbar.html">
    <link rel="stylesheet" href="fonts/fontawesome/css/all.min.css">
    <script type="text/javascript" src="js/scripts.js"></script>
</head>
<body data-name="news">
<noscript>
    <div class="jumbotron text-center">
        <h3 class="text-danger">Diese Seite ben&ouml;tigt JavaScript. Bitte aktivieren Sie dieses in Ihrem Browser.</h3>
    </div>
</noscript>
<header id="site-header"></header>
<div class="container" id="content">
    <div class="row">
        <div class="col-12">
            <h1>Gro&szlig;er B&uuml;cherflohmarkt in der K&auml;mpfelbachhalle</h1>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <p><strong>Am 17. und 18. September</strong> findet wieder der B&uuml;cherflohmarkt der Katholischen &ouml;ffentlichen B&uuml;cherei
                in der K&auml;mpfelbachhalle statt. Samstags starten wir um 14 Uhr und schlie&szlig;en die Halle um 19 Uhr. Der
                Sonntag beginnt, wie gewohnt bereits um 10 Uhr und endet um 17 Uhr.<br />
                <strong>Mehr als zw&ouml;lf Tonnen</strong> B&uuml;cher, CDs, Spiele und andere Medien haben wir &uuml;ber das Jahr wieder
                gesammelt und werden zum Verkauf angeboten. Bei dieser Menge ist f&uuml;r viel Abwechslung beim
                entspannten St&ouml;bern und Finden gesorgt. Wie gewohnt finden Sie bei uns die B&uuml;cher nach
                Themenbereichen vorsortiert. Jede Besucherin und jeder Besucher, ob gro&szlig;, ob klein, wird f&uuml;r ihren /
                seinen Geschmack f&uuml;ndig! Wir freuen uns auf Ihren Besuch.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <img class="img-fluid" src="images/news/Flohmarkt2021.jpg">
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <p>Trotz der auch f&uuml;r uns gestiegenen allgemeinen Kosten gilt bei uns auch dieses Jahr wieder ohne
                Einschr&auml;nkung der <strong>Preis von 1,00 EURO je Kilogramm</strong> Medien, egal welcher Art.<br />
                Bei entsprechendem Wetter werden wir einen Teil unseres Angebots auch im Au&szlig;enbereich der
                K&auml;mpfelbachhalle aufstellen.<br />
                F&uuml;r den Auf- und Abbau ben&ouml;tigen wir noch einige Helfer. Melden Sie sich daf&uuml;r bei Andrea Asmuth,
                Tel. 07232/5129 oder kommen Sie einfach zur K&auml;mpfelbachhalle, f&uuml;r den Aufbau am Samstag um
                9:30 h, zur Hilfe beim Abbau am Sonntag ab 16:30 h.<br />
                Kleine Anmerkung: Der Aufbau erlaubt es, schon vor der Er&ouml;ffnung ein wenig zu St&ouml;bern.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <h1 class="event-header">B&uuml;cherflohmarkt</h1>
        </div>
    </div>
    <div class="row">
        <p class="col-sm-8 col-m-4">
            Termin f&uuml;r unseren n&auml;chsten Flohmarkt:<br />
            Sa. 17.9.2022, 14-19 Uhr<br />
            So. 18.9.2022, 10-17 Uhr
        </p>
    </div>
    <div class="row">
        <p class="col-sm-8 col-m-4">
            in der K&auml;mpfelbachhalle<br />
            Friedenstra&szlig;e 25<br />
            75236 K&auml;mpfelbach
        </p>
    </div>
    <div class="row">
        <div class="col-12">
            <p>Der Zugang zum B&uuml;cherflohmarkt ist barrierefrei</p>
            <p>Das Team der B&uuml;cherei Bilfingen freut sich, Ihnen tonnenweise gebrauchte B&uuml;cher und anderen Medien anzubieten.
                St&ouml;bern Sie an zwei Tagen durch unser reichhaltiges Angebot und beschaffen Sie sich einen Lesevorrat und das alles zum
            </p>
            <p><strong>Kilopreis von 1 Euro</strong></p>
            <p>Das Team der B&uuml;cherei Bilfingen freut sich, Ihnen tonnenweise gebrauchte B&uuml;cher und anderen Medien anzubieten.
                St&ouml;bern Sie an zwei Tagen durch unser reichhaltiges Angebot und beschaffen Sie sich einen Lesevorrat und das alles zum
            </p>
            <p>Gebrauchte, gut erhaltene B&uuml;cher und andere Medien nehmen wir gerne entgegen. Sie entlasten ihr B&uuml;cherregal
                und schaffen Platz f&uuml;r Neues, gleichzeitig unterst&uuml;tzen Sie damit die B&uuml;cherei Bilfingen.
            </p>
            <p>
                Familie Wessinger<br />
                Hauptstr. 18<br />
                75236 K&auml;mpfelbach<br />
                <i class="fa-solid fa-phone" style="margin-right: 1em"></i><a href="tel://004972324168">07232 4168</a><br />
                <i class="fa-solid fa-envelope-open-text" style="margin-right: 1em"></i><a href="mailto://info@buecherei-bilfingen.de">info@buecherei-bilfingen.de</a>
            </p>
            <p>Der Erl&ouml;s dieser Verk&auml;ufe kommt der B&uuml;cherei zugute, die damit neue B&uuml;cher und andere Medien erwerben kann.</p>
        </div>
    </div>
</div>
<script type="text/javascript" src="js/bootstrap.bundle.min.js"></script>
</body>
</html>
