<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Katholische &ouml;ffentliche B&uuml;cherei Hl. Dreieinigkeit Bilfingen</title>
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/style.css">
    <link rel="import" href="fragments/navbar.html">
    <link rel="stylesheet" href="fonts/fontawesome/css/all.min.css">
    <script type="text/javascript" src="js/scripts.js"></script>
</head>
<body data-name="news">
<noscript>
    <div class="jumbotron text-center">
        <h3 class="text-danger">Diese Seite ben&ouml;tigt JavaScript. Bitte aktivieren Sie dieses in Ihrem Browser.</h3>
    </div>
</noscript>
<header id="site-header"></header>
<div class="container" id="content">
    <div class="row">
        <div class="col-12">
            <h1>Spende der VR Enz plus</h1>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <p>Wir freuen uns sehr &uuml;ber eine Spende der VR Enz plus <strong>in H&ouml;he von 300,00 EURO</strong> aus
                Gewinnsparmitteln, die der <strong>F&ouml;rderverein B&uuml;cherei Bilfingen e.V.</strong> erhielt und in voller H&ouml;he an die
                B&uuml;cherei weitergab. Dieses Geld wird f&uuml;r den weiteren Ausbau unserer Kinderabteilung, vorrangig f&uuml;r
                den Erwerb von zus&auml;tzlichen Tonie-Figuren verwendet.<br />
                Bereits 2019 hatte die VR Enz plus uns den Start zum Verleih von Tonie-Figuren mit einer Spende
                erleichtert. Es freut uns deswegen sehr, dass wir jetzt das Angebot noch einmal deutlich erweitern
                k&ouml;nnen. Tonie-Figuren, die aufgesetzt auf ihr Abspielger&auml;t, die Tonie-Box, Geschichten, Lieder oder
                B&uuml;cher wiedergeben z&auml;hlen mit zu den beliebtesten Medien unserer kleinen Besucher in der B&uuml;cherei.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <img class="img-fluid" src="images/news/Spendenuebergabe.jpg">
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <p>F&uuml;r die Spende bedanken sich der F&ouml;rderverein B&uuml;cherei Bilfingen und die Kath. &Ouml;ffentliche B&uuml;cherei
                herzlich, auch im Namen der B&uuml;cherei-Nutzer.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <h1>B&uuml;Wenn die Bl&auml;tter fallen...</h1>
        </div>
    </div>
    <div class="row">
        <p>
            Jedes Jahr, wenn die Bl&auml;tter wieder bunter werden gibt es auch in der B&uuml;cherei wieder neuen
            „Lesestoff“. Nach dem Erfolg unseres B&uuml;cherflohmarkts konnten wir mit dem Erl&ouml;s schon wieder
            einkaufen. Auch in diesem Jahr finden sie aktuell wieder viele neue Titel in den einzelnen Bereichen.
            Aktuelle Romane sind genauso vorhanden, wie Kinder- und Jugendb&uuml;cher und demn&auml;chst wieder neue
            Tonies (s.o.).
        </p>
    </div>
    <div class="row">
        <img class="img-fluid" src="images/news/StrickenUndHaekeln.jpg">
    </div>
    <div class="row">
        <div class="col-12">
            <p>Besonders m&ouml;chten wir aber auch noch auf unser Angebot an Sachb&uuml;chern, besonders Handarbeits-,
                Garten und Kochb&uuml;cher hinweisen. Hier sind f&uuml;r den Herbst und Winter tolle Anregungen f&uuml;r die
                Gestaltung der ruhigeren Tage zu finden. Nat&uuml;rlich befassen sich auch die Zeitschriften aus unserem
                Angebot mit dieser Saison und geben schon erste Ausblicke auf die Weihnachtszeit. Also kommen Sie
                und st&ouml;bern Sie. Online ist m&ouml;glich – <strong>Live in der B&uuml;cherei ist sch&ouml;ner!</strong</p>
        </div>
    </div>
</div>
<script type="text/javascript" src="js/bootstrap.bundle.min.js"></script>
</body>
</html>
