<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Katholische &ouml;ffentliche B&uuml;cherei Hl. Dreieinigkeit Bilfingen</title>
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/style.css">
    <link rel="import" href="fragments/navbar.html">
    <link rel="stylesheet" href="fonts/fontawesome/css/all.min.css">
    <script type="text/javascript" src="js/scripts.js"></script>
</head>
<body data-name="news">
<noscript>
    <div class="jumbotron text-center">
        <h3 class="text-danger">Diese Seite ben&ouml;tigt JavaScript. Bitte aktivieren Sie dieses in Ihrem Browser.</h3>
    </div>
</noscript>
<header id="site-header"></header>
<div class="container" id="content">
    <div class="row">
        <div class="col-12">
            <h1><strong>Leseabenteur f&uuml;r Kinder</strong></h1>
            <h2><strong>B&uuml;cher sind wie dicke Briefe an Freunde.</strong>&nbsp;(Jean Paul)</h2>
            <p>Im Rahmen der <strong>Aktion Lesestart 1-2-3</strong> fand am 31.1.23 in der B&uuml;cherei Bilfingen eine
                <strong>Vorlesestunde</strong> statt.</p>
            <p>
                Der B&uuml;chereirabe Fridolin begr&uuml;&szlig;te mit Julia Roth vom B&uuml;chereiteam 28 interessierte Kinder im
                Alter von 3-6 Jahren mit ihren Begleitungen. Mit dem Kamishibai (Bilderbuchtheater) wurde die
                Geschichte von &bdquo;Benno B&auml;r&rdquo; vorgelesen, dem der Hausschl&uuml;ssel im Schnee verloren geht.
                Im Dialog mit den Kindern war schnell klar, dass Benno jetzt seine Freunde Martha Maus,
                Hubert Hirsch und Kalle Kaninchen braucht. Trotz intensiver Suche konnte der Schl&uuml;ssel nicht
                gefunden werden. Erst am n&auml;chsten Morgen, als die Freunde aneinandergekuschelt aufwachten,
                fand sich dieser im geschmolzenen Schnee direkt vor ihrer Nase. Ausgelassen feierten sie in
                Bennos Haus ein wunderbares Fest im Warmen.
            </p>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <img class="img-fluid" src="images/news/Buechereirabe.jpg">
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <p>
                Ein Tastspiel zum Erkennen vieler andere Gegenst&auml;nde, die Benno B&auml;r unterwegs ebenfalls verloren
                hatte, rundete die Vorlesestunde ab.<br />
                Zum Abschied gab es ein Ausmalbild zum Bilderbuch und f&uuml;r jedes Kind eine Buchtasche der
                Aktion Lesestart 1-2-3, damit auch zu Hause gleich ein Buch zum Vorlesen parat ist.
                Der Rabe Fridolin und Julia Roth sagten &ldquo;tsch&uuml;ss und bis bald in der B&uuml;cherei&rdquo;. <br />
                Und f&uuml;r alle Kinder war klar, eine wunderbare Freundschaft mit B&uuml;chern hat begonnen bzw.
                geht weiter.
            </p>
            <p>
                Ein &bdquo;B&uuml;cherabenteuer&rdquo; anderer Art gab es in der B&uuml;cherei f&uuml;r die Spielkreiskinder der
                Kindertagesst&auml;tte &bdquo;St. Josef&rdquo;, Bilfingen. In der B&uuml;cherei wurden auch sie vom Raben
                Fridolin begr&uuml;&szlig;t und mit und um &bdquo;Henri Hase – der B&uuml;cherdieb&rdquo; stellten die Kinder fest,
                wo die vielen B&uuml;cher, die Henri so sehr liebt, herkommen. Der Besuch war mit dem Kurs zum
                &bdquo;B&uuml;chereif&uuml;hrerschein&rdquo; verbunden, darum konnten die Kinder auch die Ausleihe an der
                B&uuml;chereitheke schon einmal ausprobieren.<br />
                Wir von der B&uuml;cherei freuen uns sehr &uuml;ber das Leben, das die Kinder in die B&uuml;cherei
                getragen haben und w&uuml;nschen allen Kindern noch viel Spa&szlig; bis zur B&uuml;chereif&uuml;hrerscheinpr&uuml;fung.
            </p>
        </div>
    </div>
    <div class="row">
        <h1><strong>filmfriend f&uuml;r alle Leser</strong></h1>
        <div class="col-6">
            <img class="img-fluid" src="images/news/filmfriend.jpg">
        </div>
        <div class="col-6">
            <p>
                Mit der Teilnahme der B&uuml;cherei an der Plattform filmfriend er&ouml;ffnen sich f&uuml;r unser Leser ganze
                Welten an Filmen und Serien. Als Leser k&ouml;nnen Sie sich im Portal einloggen und kostenlos mehr
                als 2000 beste Filme und Serien sehen.<br />
                Wir haben uns im letzten Jahr selbst von der Qualit&auml;t des Angebots und der angebotenen 
                Filme &uuml;berzeugen lassen und k&ouml;nnen die Plattform guten Gewissens allen unseren Lesern empfehlen,
                besonders auch, weil filmfriend keinerlei personenbezogen Daten erhebt und vollst&auml;ndig 
                werbefrei ist.<br />
                Alle Filmen und Serien stehen auch zum Download zur Verf&uuml;gung und k&ouml;nnen bis zu
                30 Tage offline genutzt werden. Der Zugang erfolgt &uuml;ber <a href="https://filmfriend.de">filmfriend.de</a>
                und erfordert nur ihr pers&ouml;nliches Leserkonto und Passwort.<br />
                Dann steht Ihnen das gesamte Programm von
                filmfriend zur Verf&uuml;gung. Und wie schon oben genannt ist es vollkommen kostenfrei und wird auch auf Dauer 
                kostenfrei bleiben.
            </p>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <h1>Neues Jahr ohne Langeweile und mit neuem Angebot: Kostenloses Filmportal f&uuml;r unsere Leser</h1>
            <p>Die Weihnachtszeit ist vorbei, die B&uuml;cher und Videos die sie zum Fest bekommen haben sind
                ausgelesen oder schon geschaut, da brauchen sie dringend Nachschub. Bei uns in der B&uuml;cherei
                gibt es Abhilfe.</p>
            <p><strong>Rechtzeitig zum neuen Jahr</strong>, also noch vor Silvester, sind mehrere gro&szlig;e Kisten
                <strong>mit neuen Medien</strong> angekommen, die gerade f&uuml;r die Ausleihe vorbereitet und nach
                und nach eingestellt werden.
                Neben Kinder- und Jugendb&uuml;chern sind auch eine ganze Reihe neuer Tonies dabei und f&uuml;r unsere
                erwachsenen Leser neue Krimis, Thriller und andere Romane.<br />
                Also schnell kommen und die neuen Lieblingsb&uuml;cher finden oder neue Tonies entdecken.</p>
            <p>Die gr&ouml;&szlig;te Neuheit ist ab 2023 aber der Zugang zum Portal <strong>filmfriend</strong>, der ab dem
                <strong>20. Januar</strong> all unseren Lesern offensteht. Nachdem wir uns im letzten Jahr selbst
                ein Bild von der Qualit&auml;t des Angebots und der angebotenen Filme &uuml;berzeugt haben sehen wir das als
                sinnvolle und zukunftsweisende Erweiterung unseres Bibliothekangebots an. &bdquo;Leihen&rdquo; Sie doch einfach Filme.</p>
            <p>F&uuml;r Sie als Leser sprechen <strong>5 gute Gr&uuml;nde</strong> daf&uuml;r:</p>
            <ul>
                <li><strong>Mehr als 2000 Filme</strong> und der Filmkatalog wird stetig erweitert</li>
                <li><strong>30 Tage Offline-Nutzung:</strong> Alle Filme und Serien stehen auch zum Download zur Verf&uuml;gung</li>
                <li>Keine Werbung – Filmfriend ist <strong>werbefrei</strong></li>
                <li>Streaming v&ouml;llig anonym: <strong>filmfriend erhebt keine personenbezogenen Daten</strong></li>
                <li>Bezahlbar: Es kostet dich <strong>nur einen Bibliotheksausweis</strong></li>
            </ul>
            <p>Weitere Informationen auch auf: <a href="https://weristdabei.filmfriend.de" target="_blank">weristdabei.filmfriend.de</a></p>

            <p>Der Zugang erfolgt &uuml;ber einen Link auf unserer Homepage und erfordert nur ihr pers&ouml;nliches
                Leserkonto und Passwort. Dann steht Ihnen das gesamt Programm von filmfriend zur Verf&uuml;gung.
                Und wie schon oben genannt ist es vollkommen kostenfrei und wird auch auf Dauer kostenfrei
                bleiben. F&uuml;r alle, die noch kein Konto in der B&uuml;cherei haben ein guter Rat: Ab in die B&uuml;cherei
                und dort eine Nutzerkonto erstellen lassen, dann kann es losgehen.</p>
            <p>Nur eine Bitte haben wir noch an alle unsere B&uuml;chereibesucher: Auch wenn es keine offizielle
                Maskenpflicht mehr gibt bitten wir in der Winterzeit trotzdem darum, w&auml;hrend des Besuchs der B&uuml;cherei
                unbedingt eine Maske zu tragen. Der Grund ist, dass unsere R&auml;umlichkeiten leider beengt sind und
                oftmals ein sinnvolles Abstandhalten nicht m&ouml;glich ist. Wir wollen damit alle Leser und auch
                unsere Mitarbeiter soweit es uns m&ouml;glich ist vor Erkrankungen sch&uuml;tzen. Sie haben Ihre Maske
                vergessen (verst&auml;ndlich, man braucht sie ja sonst fast nirgends mehr): auch kein gro&szlig;es Problem,
                fragen Sie an unserem Schalter danach.</p>
            <p>Wir w&uuml;nschen Ihnen noch ein sch&ouml;nes Lesejahr und viel Spa&szlig; mit filmfriend. Und besuchen Sie uns
                bald wieder in der B&uuml;cherei.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <h1>Spende der VR Enz plus</h1>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <p>Wir freuen uns sehr &uuml;ber eine Spende der VR Enz plus <strong>in H&ouml;he von 300,00 EURO</strong> aus
                Gewinnsparmitteln, die der <strong>F&ouml;rderverein B&uuml;cherei Bilfingen e.V.</strong> erhielt und in voller H&ouml;he an die
                B&uuml;cherei weitergab. Dieses Geld wird f&uuml;r den weiteren Ausbau unserer Kinderabteilung, vorrangig f&uuml;r
                den Erwerb von zus&auml;tzlichen Tonie-Figuren verwendet.<br />
                Bereits 2019 hatte die VR Enz plus uns den Start zum Verleih von Tonie-Figuren mit einer Spende
                erleichtert. Es freut uns deswegen sehr, dass wir jetzt das Angebot noch einmal deutlich erweitern
                k&ouml;nnen. Tonie-Figuren, die aufgesetzt auf ihr Abspielger&auml;t, die Tonie-Box, Geschichten, Lieder oder
                B&uuml;cher wiedergeben z&auml;hlen mit zu den beliebtesten Medien unserer kleinen Besucher in der B&uuml;cherei.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <img class="img-fluid" src="images/news/Spendenuebergabe.jpg">
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <p>F&uuml;r die Spende bedanken sich der F&ouml;rderverein B&uuml;cherei Bilfingen und die Kath. &Ouml;ffentliche B&uuml;cherei
                herzlich, auch im Namen der B&uuml;cherei-Nutzer.</p>
        </div>
    </div>
    <div class="row">
        <div class="col-12">
            <h1>Wenn die Bl&auml;tter fallen...</h1>
        </div>
    </div>
    <div class="row">
        <p>
            Jedes Jahr, wenn die Bl&auml;tter wieder bunter werden gibt es auch in der B&uuml;cherei wieder neuen
            &bdquo;Lesestoff&rdquo;. Nach dem Erfolg unseres B&uuml;cherflohmarkts konnten wir mit dem Erl&ouml;s schon wieder
            einkaufen. Auch in diesem Jahr finden sie aktuell wieder viele neue Titel in den einzelnen Bereichen.
            Aktuelle Romane sind genauso vorhanden, wie Kinder- und Jugendb&uuml;cher und demn&auml;chst wieder neue
            Tonies (s.o.).
        </p>
    </div>
    <div class="row">
        <img class="img-fluid" src="images/news/StrickenUndHaekeln.jpg">
    </div>
    <div class="row">
        <div class="col-12">
            <p>Besonders m&ouml;chten wir aber auch noch auf unser Angebot an Sachb&uuml;chern, besonders Handarbeits-,
                Garten und Kochb&uuml;cher hinweisen. Hier sind f&uuml;r den Herbst und Winter tolle Anregungen f&uuml;r die
                Gestaltung der ruhigeren Tage zu finden. Nat&uuml;rlich befassen sich auch die Zeitschriften aus unserem
                Angebot mit dieser Saison und geben schon erste Ausblicke auf die Weihnachtszeit. Also kommen Sie
                und st&ouml;bern Sie. Online ist m&ouml;glich – <strong>Live in der B&uuml;cherei ist sch&ouml;ner!</strong></p>
        </div>
    </div>
</div>
<script type="text/javascript" src="js/bootstrap.bundle.min.js"></script>
</body>
</html>
