<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Katholische &ouml;ffentliche B&uuml;cherei Hl. Dreieinigkeit Bilfingen</title>
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/style.css">
    <link rel="import" href="fragments/navbar.html">
    <link rel="stylesheet" href="fonts/fontawesome/css/all.min.css">
    <script type="text/javascript" src="js/scripts.js"></script>
</head>
<body data-name="events">
<noscript>
    <div class="jumbotron text-center">
        <h3 class="text-danger">Diese Seite ben&ouml;tigt JavaScript. Bitte aktivieren Sie dieses in Ihrem Browser.</h3>
    </div>
</noscript>
<header id="site-header"></header>
<div class="container" id="content">
    <div class="row">
        <div class="col-12">
            <h1 class="event-header">Literatur f&uuml;r alle Sinne</h1>
            <p>
                Die R&auml;ume der katholischen &ouml;ffentlichen B&uuml;cherei werden gleichsam zu einem magischen Ort,
                wenn es wieder &bdquo;Literatur f&uuml;r alle Sinne&rdquo; hei&szlig;t.
            </p>
            <p>
                Bei dieser Veranstaltung verwandelt sich die B&uuml;cherei zu einer Erlebniswelt, die in die
                unterschiedlichsten Regionen und Zeiten f&uuml;hrt und dabei mehr als nur Auge und Ohr anspricht.
                An diesen Abenden verw&ouml;hnen wir sie mit ausgew&auml;hlten Texten, dazu passenden Spezialit&auml;ten
                und Getr&auml;nken.<br />
                Eine spannende Kombi, denken wir, denn so erleben sie Literatur &uuml;ber alle Sinne.
            </p>
            <p>
                Leckere Speisen und Getr&auml;nke umschmeicheln dann Nase und Gaumen. Wein, Schokolade und Oliven&ouml;l
                standen schon im Mittelpunkt, aber auch Landschaften von Baden bis S&uuml;dafrika.<br />
                Riechen, schmecken, tasten, sehen und nat&uuml;rlich h&ouml;ren sie Spannendes, Interessantes und
                vielleicht auch Neues aus den verschiedensten Themengebieten.
            </p>
            <p>
                Seit einigen Jahren veranstaltet das Literaturteam die gleicherma&szlig;en originelle wie beliebte
                Veranstaltungsreihe in loser Folge.
            </p>
        </div>
    </div>
    <hr />
    <div class="row">
        <div class="col-12">
            <h1 class="event-header">R&uuml;ckblick</h1>
            <p>
                <strong>&bdquo;Ein gemütlicher Abend am Kamin&rdquo;</strong> war das Motto am Freitag, den 25.Oktober 2019
            </p>
            <p>
                Die Bücherei Bilfingen und der Förderverein Bücherei Bilfingen e.V. hatten zu Literatur für alle Sinne
                eingeladen.<br />
                Vorgestellt wurden Bücher und Geschichten aus dem Reich des Nordlichts. Ein literarischer Bogen von Alaska
                über Russland nach Schweden, Norwegen und Island bis nach Grönland.
            </p>
        </div>
        <div class="col-2 offset-1"><img class="img-fluid" src="images/events/Nordlicht_3.jpg" alt="Vortrag Elke Bea" /></div>
        <div class="col-2"><img class="img-fluid" src="images/events/Nordlicht_1.jpg" alt="Vortrag Peter Asmuth" /></div>
        <div class="col-2"><img class="img-fluid" src="images/events/Nordlicht_2.jpg" alt="Vortrag Edeltraud Wessinger" /></div>
        <div class="col-2"><img class="img-fluid" src="images/events/Nordlicht_4.jpg" alt="Vortrag Brigitte Flohr" /></div>
        <div class="col-2"><img class="img-fluid" src="images/events/Nordlicht_6.jpg" alt="Vortrag Isabell Sartissohn" /></div>
        <div class="row" style="margin-top: 1em">
            <img class="col-4" src="images/events/WP_20181102_22_08_17_Pro_LI.jpg" />
            <div class="col-8">
                Wie immer bei Literatur für alle Sinne durfte nat&uuml;rlich auch die kulinarische Seite nicht fehlen.<br />
                So gab es Canada dry Ginger Ale und Sm&oslash;rrebr&oslash;d, Teigtaschen und Zimtschnecken, Skyr Blaubeere und
                Russische Spezialit&auml;ten.
            </div>
        </div>
        <div class="row" style="margin-top: 1em">
            <div class="col-8">
                Diese Getränke und Leckereien wurden jeweils zwischen der passenden Literatur gereicht.
                Am Schluss konnten die Gäste in den ausgestellten Büchern schmökern und zum Teil auch gleich ausleihen. Es war ein schöner, interessanter und kurzweiliger Abend, der unseren Gästen sicher noch lange Zeit in Erinnerung bleiben wird.
            </div>
            <img class="col-4" src="images/events/WP_20181102_22_08_27_Pro_LI.jpg"/>
        </div>
    </div>
    <hr />
</div>
<script type="text/javascript" src="js/bootstrap.bundle.min.js"></script>
</body>
</html>
